{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0002": 5,
      "\u0018": 6,
      "\u0019": 7,
      "a": 8,
      "b": 9,
      "c": 10,
      "d": 11,
      "e": 12,
      "f": 13,
      "g": 14,
      "h": 15,
      "i": 16,
      "j": 17,
      "k": 18,
      "l": 19,
      "m": 20,
      "n": 21,
      "o": 22,
      "p": 23,
      "q": 24,
      "r": 25,
      "s": 26,
      "t": 27,
      "u": 28,
      "v": 29,
      "w": 30,
      "x": 31,
      "y": 32,
      "z": 33,
      "": 34,
      "": 35,
      "¡": 36,
      "¢": 37,
      "¥": 38,
      "§": 39,
      "¨": 40,
      "ª": 41,
      "«": 42,
      "¬": 43,
      "­": 44,
      "®": 45,
      "¯": 46,
      "°": 47,
      "±": 48,
      "²": 49,
      "´": 50,
      "¸": 51,
      "»": 52,
      "Å": 53,
      "Æ": 54,
      "Ç": 55,
      "È": 56,
      "É": 57,
      "Ê": 58,
      "Ë": 59,
      "Ì": 60,
      "Í": 61,
      "Î": 62,
      "Ï": 63,
      "Ð": 64,
      "Ñ": 65,
      "Ò": 66,
      "Ó": 67,
      "Ô": 68,
      "Ö": 69,
      "×": 70,
      "Ø": 71,
      "Ù": 72,
      "Ú": 73,
      "Û": 74,
      "Ý": 75,
      "Þ": 76,
      "ß": 77,
      "à": 78,
      "á": 79,
      "â": 80,
      "ã": 81,
      "ä": 82,
      "å": 83,
      "æ": 84,
      "ç": 85,
      "è": 86,
      "é": 87,
      "ê": 88,
      "ë": 89,
      "ì": 90,
      "í": 91,
      "î": 92,
      "ï": 93,
      "ð": 94,
      "ñ": 95,
      "ò": 96,
      "ó": 97,
      "ö": 98,
      "ø": 99,
      "ù": 100,
      "û": 101,
      "ü": 102,
      "ý": 103,
      "ÿ": 104,
      "Ā": 105,
      "ā": 106,
      "č": 107,
      "ī": 108,
      "İ": 109,
      "ı": 110,
      "ł": 111,
      "œ": 112,
      "Ř": 113,
      "Ś": 114,
      "ś": 115,
      "Š": 116,
      "š": 117,
      "ū": 118,
      "ŵ": 119,
      "ǐ": 120,
      "Ǽ": 121,
      "ș": 122,
      "ə": 123,
      "˂": 124,
      "˃": 125,
      "ˆ": 126,
      "́": 127,
      "̈": 128,
      "̊": 129,
      "̒": 130,
      "Α": 131,
      "Η": 132,
      "Κ": 133,
      "Λ": 134,
      "Μ": 135,
      "Ο": 136,
      "Σ": 137,
      "Φ": 138,
      "ά": 139,
      "έ": 140,
      "ή": 141,
      "α": 142,
      "γ": 143,
      "δ": 144,
      "ε": 145,
      "ζ": 146,
      "θ": 147,
      "ι": 148,
      "κ": 149,
      "λ": 150,
      "μ": 151,
      "ν": 152,
      "ξ": 153,
      "ο": 154,
      "π": 155,
      "ρ": 156,
      "ς": 157,
      "υ": 158,
      "ύ": 159,
      "І": 160,
      "А": 161,
      "Д": 162,
      "М": 163,
      "О": 164,
      "У": 165,
      "Х": 166,
      "Я": 167,
      "и": 168,
      "к": 169,
      "л": 170,
      "м": 171,
      "р": 172,
      "с": 173,
      "у": 174,
      "х": 175,
      "я": 176,
      "ѣ": 177,
      "ү": 178,
      "Ա": 179,
      "Գ": 180,
      "Ե": 181,
      "Զ": 182,
      "Ծ": 183,
      "Կ": 184,
      "Հ": 185,
      "Ն": 186,
      "Շ": 187,
      "Վ": 188,
      "Տ": 189,
      "Ց": 190,
      "Փ": 191,
      "Օ": 192,
      "Ֆ": 193,
      "՛": 194,
      "՞": 195,
      "ա": 196,
      "բ": 197,
      "ե": 198,
      "է": 199,
      "թ": 200,
      "ի": 201,
      "լ": 202,
      "յ": 203,
      "շ": 204,
      "ր": 205,
      "ֆ": 206,
      "א": 207,
      "ה": 208,
      "ט": 209,
      "י": 210,
      "ל": 211,
      "ס": 212,
      "ף": 213,
      "פ": 214,
      "צ": 215,
      "،": 216,
      "؛": 217,
      "؟": 218,
      "ء": 219,
      "آ": 220,
      "أ": 221,
      "ؤ": 222,
      "إ": 223,
      "ئ": 224,
      "ا": 225,
      "ب": 226,
      "ة": 227,
      "ت": 228,
      "ث": 229,
      "ج": 230,
      "ح": 231,
      "خ": 232,
      "د": 233,
      "ذ": 234,
      "ر": 235,
      "ز": 236,
      "س": 237,
      "ش": 238,
      "ص": 239,
      "ض": 240,
      "ط": 241,
      "ظ": 242,
      "ع": 243,
      "غ": 244,
      "ـ": 245,
      "ف": 246,
      "ق": 247,
      "ك": 248,
      "ل": 249,
      "م": 250,
      "ن": 251,
      "ه": 252,
      "و": 253,
      "ى": 254,
      "ي": 255,
      "ً": 256,
      "ٌ": 257,
      "ٍ": 258,
      "َ": 259,
      "ُ": 260,
      "ِ": 261,
      "ّ": 262,
      "ْ": 263,
      "ٔ": 264,
      "٢": 265,
      "٣": 266,
      "٦": 267,
      "٪": 268,
      "ٰ": 269,
      "ٹ": 270,
      "پ": 271,
      "چ": 272,
      "ڈ": 273,
      "ڑ": 274,
      "ژ": 275,
      "ک": 276,
      "گ": 277,
      "ں": 278,
      "ھ": 279,
      "ہ": 280,
      "ۂ": 281,
      "ی": 282,
      "ې": 283,
      "ے": 284,
      "۔": 285,
      "۰": 286,
      "۱": 287,
      "۲": 288,
      "۳": 289,
      "۴": 290,
      "۵": 291,
      "۶": 292,
      "۷": 293,
      "۸": 294,
      "۹": 295,
      "܀": 296,
      "ܐ": 297,
      "ܒ": 298,
      "ܘ": 299,
      "ܙ": 300,
      "ܝ": 301,
      "ܟ": 302,
      "ܠ": 303,
      "ܢ": 304,
      "ܣ": 305,
      "ܥ": 306,
      "ܨ": 307,
      "ܩ": 308,
      "ܪ": 309,
      "ܫ": 310,
      "ܬ": 311,
      "ܵ": 312,
      "ܼ": 313,
      "ܿ": 314,
      "ހ": 315,
      "ށ": 316,
      "ޅ": 317,
      "ވ": 318,
      "ޗ": 319,
      "ި": 320,
      "ँ": 321,
      "ं": 322,
      "ः": 323,
      "अ": 324,
      "आ": 325,
      "इ": 326,
      "ई": 327,
      "उ": 328,
      "ऊ": 329,
      "ऎ": 330,
      "ए": 331,
      "ऐ": 332,
      "ओ": 333,
      "औ": 334,
      "क": 335,
      "ख": 336,
      "ग": 337,
      "घ": 338,
      "ङ": 339,
      "च": 340,
      "छ": 341,
      "ज": 342,
      "झ": 343,
      "ञ": 344,
      "ट": 345,
      "ठ": 346,
      "ड": 347,
      "ढ": 348,
      "ण": 349,
      "त": 350,
      "थ": 351,
      "द": 352,
      "ध": 353,
      "न": 354,
      "प": 355,
      "फ": 356,
      "ब": 357,
      "भ": 358,
      "म": 359,
      "य": 360,
      "र": 361,
      "ल": 362,
      "ळ": 363,
      "व": 364,
      "श": 365,
      "ष": 366,
      "स": 367,
      "ह": 368,
      "़": 369,
      "ऽ": 370,
      "ा": 371,
      "ि": 372,
      "ी": 373,
      "ु": 374,
      "ू": 375,
      "ृ": 376,
      "ॄ": 377,
      "ॅ": 378,
      "े": 379,
      "ै": 380,
      "ॉ": 381,
      "ो": 382,
      "ौ": 383,
      "्": 384,
      "ॐ": 385,
      "ॠ": 386,
      "॥": 387,
      "०": 388,
      "१": 389,
      "२": 390,
      "३": 391,
      "४": 392,
      "५": 393,
      "६": 394,
      "७": 395,
      "८": 396,
      "९": 397,
      "ঁ": 398,
      "ং": 399,
      "ঃ": 400,
      "অ": 401,
      "আ": 402,
      "ই": 403,
      "ঈ": 404,
      "উ": 405,
      "ঊ": 406,
      "ঋ": 407,
      "ঌ": 408,
      "এ": 409,
      "ঐ": 410,
      "ও": 411,
      "ঔ": 412,
      "ক": 413,
      "খ": 414,
      "গ": 415,
      "ঘ": 416,
      "ঙ": 417,
      "চ": 418,
      "ছ": 419,
      "জ": 420,
      "ঝ": 421,
      "ঞ": 422,
      "ট": 423,
      "ঠ": 424,
      "ড": 425,
      "ঢ": 426,
      "ণ": 427,
      "ত": 428,
      "থ": 429,
      "দ": 430,
      "ধ": 431,
      "ন": 432,
      "প": 433,
      "ফ": 434,
      "ব": 435,
      "ভ": 436,
      "ম": 437,
      "য": 438,
      "র": 439,
      "঱": 440,
      "ল": 441,
      "঳": 442,
      "শ": 443,
      "ষ": 444,
      "স": 445,
      "হ": 446,
      "়": 447,
      "ঽ": 448,
      "া": 449,
      "ি": 450,
      "ী": 451,
      "ু": 452,
      "ূ": 453,
      "ৃ": 454,
      "ৄ": 455,
      "৅": 456,
      "ে": 457,
      "ৈ": 458,
      "ো": 459,
      "ৌ": 460,
      "্": 461,
      "ৎ": 462,
      "৐": 463,
      "ৗ": 464,
      "৙": 465,
      "৚": 466,
      "৛": 467,
      "ড়": 468,
      "ঢ়": 469,
      "৞": 470,
      "য়": 471,
      "ৠ": 472,
      "ৡ": 473,
      "ৢ": 474,
      "০": 475,
      "১": 476,
      "২": 477,
      "৩": 478,
      "৪": 479,
      "৫": 480,
      "৬": 481,
      "৭": 482,
      "৮": 483,
      "৯": 484,
      "ৰ": 485,
      "ৱ": 486,
      "৲": 487,
      "৴": 488,
      "৵": 489,
      "৶": 490,
      "৷": 491,
      "৸": 492,
      "৹": 493,
      "৺": 494,
      "৻": 495,
      "ৼ": 496,
      "ਅ": 497,
      "ਆ": 498,
      "ਇ": 499,
      "ਕ": 500,
      "ਚ": 501,
      "ਜ": 502,
      "ਵ": 503,
      "ਸ": 504,
      "ਹ": 505,
      "ਿ": 506,
      "ੇ": 507,
      "ੈ": 508,
      "ੰ": 509,
      "ੱ": 510,
      "ર": 511,
      "૨": 512,
      "૭": 513,
      "ଐ": 514,
      "କ": 515,
      "୩": 516,
      "ஃ": 517,
      "ஆ": 518,
      "ட": 519,
      "த": 520,
      "ப": 521,
      "ம": 522,
      "ி": 523,
      "ு": 524,
      "ூ": 525,
      "ே": 526,
      "்": 527,
      "ం": 528,
      "గ": 529,
      "డ": 530,
      "ఢ": 531,
      "న": 532,
      "ప": 533,
      "య": 534,
      "ర": 535,
      "ల": 536,
      "శ": 537,
      "స": 538,
      "ా": 539,
      "ి": 540,
      "ూ": 541,
      "ె": 542,
      "ో": 543,
      "్": 544,
      "ಕ": 545,
      "ಜ": 546,
      "ಲ": 547,
      "ಿ": 548,
      "ು": 549,
      "್": 550,
      "་": 551,
      "།": 552,
      "༠": 553,
      "༡": 554,
      "༢": 555,
      "༣": 556,
      "༦": 557,
      "༧": 558,
      "ཀ": 559,
      "ང": 560,
      "ཆ": 561,
      "ད": 562,
      "པ": 563,
      "བ": 564,
      "ཟ": 565,
      "འ": 566,
      "ཡ": 567,
      "ལ": 568,
      "ས": 569,
      "ི": 570,
      "ྒ": 571,
      "ྟ": 572,
      "ྲ": 573,
      "ა": 574,
      "დ": 575,
      "ე": 576,
      "მ": 577,
      "პ": 578,
      "ჟ": 579,
      "რ": 580,
      "ს": 581,
      "ტ": 582,
      "ხ": 583,
      "ህ": 584,
      "ለ": 585,
      "ሉ": 586,
      "ላ": 587,
      "ል": 588,
      "ሏ": 589,
      "ሕ": 590,
      "ም": 591,
      "ሥ": 592,
      "ረ": 593,
      "ሩ": 594,
      "ሪ": 595,
      "ሯ": 596,
      "ሱ": 597,
      "ሳ": 598,
      "ስ": 599,
      "ሶ": 600,
      "ሻ": 601,
      "ቖ": 602,
      "ቛ": 603,
      "ች": 604,
      "ኃ": 605,
      "ኅ": 606,
      "ኗ": 607,
      "አ": 608,
      "ኢ": 609,
      "ኣ": 610,
      "እ": 611,
      "ኦ": 612,
      "ክ": 613,
      "ኻ": 614,
      "ዒ": 615,
      "ዓ": 616,
      "ዕ": 617,
      "ዖ": 618,
      "ዥ": 619,
      "የ": 620,
      "ዮ": 621,
      "ደ": 622,
      "ዲ": 623,
      "ዳ": 624,
      "ዴ": 625,
      "ጀ": 626,
      "ጂ": 627,
      "ጄ": 628,
      "ገ": 629,
      "ጋ": 630,
      "ጎ": 631,
      "ጓ": 632,
      "ጽ": 633,
      "ፃ": 634,
      "ፅ": 635,
      "ፆ": 636,
      "ፉ": 637,
      "ፖ": 638,
      "፦": 639,
      "፩": 640,
      "፰": 641,
      "፳": 642,
      "፻": 643,
      "Ꭹ": 644,
      "Ꮂ": 645,
      "Ꮝ": 646,
      "Ꮡ": 647,
      "Ꮪ": 648,
      "Ꮼ": 649,
      "ḍ": 650,
      "ḥ": 651,
      "ḷ": 652,
      "ṁ": 653,
      "ṃ": 654,
      "ṅ": 655,
      "Ṇ": 656,
      "ṇ": 657,
      "Ṛ": 658,
      "ṛ": 659,
      "ṝ": 660,
      "ṣ": 661,
      "Ṭ": 662,
      "ṭ": 663,
      "‐": 664,
      "‒": 665,
      "―": 666,
      "‚": 667,
      "‛": 668,
      "„": 669,
      "‟": 670,
      "†": 671,
      "‡": 672,
      "•": 673,
      "․": 674,
      "‥": 675,
      "′": 676,
      "″": 677,
      "‹": 678,
      "›": 679,
      "₀": 680,
      "₹": 681,
      "↑": 682,
      "→": 683,
      "↓": 684,
      "⇒": 685,
      "−": 686,
      "√": 687,
      "∞": 688,
      "∣": 689,
      "⊥": 690,
      "─": 691,
      "△": 692,
      "▶": 693,
      "▽": 694,
      "○": 695,
      "●": 696,
      "♀": 697,
      "♂": 698,
      "♣": 699,
      "✉": 700,
      "✓": 701,
      "✡": 702,
      "❖": 703,
      "⤒": 704,
      "⤘": 705,
      "、": 706,
      "。": 707,
      "々": 708,
      "〈": 709,
      "〉": 710,
      "》": 711,
      "」": 712,
      "』": 713,
      "〜": 714,
      "く": 715,
      "ぐ": 716,
      "こ": 717,
      "す": 718,
      "せ": 719,
      "て": 720,
      "と": 721,
      "の": 722,
      "ふ": 723,
      "や": 724,
      "り": 725,
      "る": 726,
      "ろ": 727,
      "を": 728,
      "ん": 729,
      "ァ": 730,
      "ィ": 731,
      "イ": 732,
      "エ": 733,
      "ク": 734,
      "グ": 735,
      "ケ": 736,
      "シ": 737,
      "ジ": 738,
      "ス": 739,
      "タ": 740,
      "ッ": 741,
      "ノ": 742,
      "ハ": 743,
      "バ": 744,
      "パ": 745,
      "フ": 746,
      "ヘ": 747,
      "ベ": 748,
      "ペ": 749,
      "マ": 750,
      "ミ": 751,
      "ム": 752,
      "メ": 753,
      "ャ": 754,
      "ュ": 755,
      "ル": 756,
      "ン": 757,
      "・": 758,
      "ー": 759,
      "一": 760,
      "之": 761,
      "今": 762,
      "仏": 763,
      "入": 764,
      "冷": 765,
      "化": 766,
      "卒": 767,
      "可": 768,
      "呕": 769,
      "唐": 770,
      "夺": 771,
      "娜": 772,
      "少": 773,
      "心": 774,
      "必": 775,
      "忆": 776,
      "晶": 777,
      "真": 778,
      "竜": 779,
      "米": 780,
      "臀": 781,
      "自": 782,
      "萬": 783,
      "轟": 784,
      "高": 785,
      "鸭": 786,
      "鼎": 787,
      "으": 788,
      "이": 789,
      "": 790,
      "": 791,
      "": 792,
      "": 793,
      "": 794,
      "﷽": 795,
      "︎": 796,
      "﻿": 797,
      "�": 798,
      "😀": 799,
      "😕": 800,
      "😯": 801,
      "🙂": 802,
      "##া": 803,
      "##ব": 804,
      "##্": 805,
      "##দ": 806,
      "##ন": 807,
      "##র": 808,
      "##জ": 809,
      "##য": 810,
      "##ে": 811,
      "##গ": 812,
      "##ৌ": 813,
      "##ড": 814,
      "##প": 815,
      "##ী": 816,
      "##ক": 817,
      "##ি": 818,
      "##থ": 819,
      "##ম": 820,
      "##ণ": 821,
      "##ূ": 822,
      "##ো": 823,
      "##ষ": 824,
      "##ত": 825,
      "##হ": 826,
      "##ল": 827,
      "##ট": 828,
      "##ই": 829,
      "##ু": 830,
      "##ৎ": 831,
      "##স": 832,
      "##ঃ": 833,
      "##ৃ": 834,
      "##চ": 835,
      "##ও": 836,
      "##়": 837,
      "##ছ": 838,
      "##ৰ": 839,
      "##ঞ": 840,
      "##ধ": 841,
      "##ঙ": 842,
      "##ভ": 843,
      "##ং": 844,
      "##শ": 845,
      "##৪": 846,
      "##১": 847,
      "##২": 848,
      "##০": 849,
      "##য়": 850,
      "##ঠ": 851,
      "##ঘ": 852,
      "##ৈ": 853,
      "##a": 854,
      "##r": 855,
      "##m": 856,
      "##b": 857,
      "##h": 858,
      "##i": 859,
      "##ل": 860,
      "##ط": 861,
      "##ی": 862,
      "##৮": 863,
      "##৯": 864,
      "##ঢ": 865,
      "##৩": 866,
      "##৭": 867,
      "##ঁ": 868,
      "##ফ": 869,
      "##p": 870,
      "##o": 871,
      "##v": 872,
      "##s": 873,
      "##t": 874,
      "##n": 875,
      "##َ": 876,
      "##ح": 877,
      "##ْ": 878,
      "##س": 879,
      "##ب": 880,
      "##ُ": 881,
      "##ঝ": 882,
      "##খ": 883,
      "##ঽ": 884,
      "##u": 885,
      "##ض": 886,
      "##ر": 887,
      "##ড়": 888,
      "##ṛ": 889,
      "##d": 890,
      "##e": 891,
      "##ु": 892,
      "##र": 893,
      "##थ": 894,
      "##े": 895,
      "##भ": 896,
      "##ि": 897,
      "##न": 898,
      "##्": 899,
      "##द": 900,
      "##ा": 901,
      "##l": 902,
      "##q": 903,
      "##৫": 904,
      "##এ": 905,
      "##৬": 906,
      "##ṣ": 907,
      "##ṇ": 908,
      "##ṃ": 909,
      "##ِ": 910,
      "##ي": 911,
      "##ن": 912,
      "##g": 913,
      "##y": 914,
      "##j": 915,
      "##ś": 916,
      "##ā": 917,
      "##و": 918,
      "##ً": 919,
      "##ا": 920,
      "##ī": 921,
      "##ز": 922,
      "##ع": 923,
      "##د": 924,
      "##ك": 925,
      "##ث": 926,
      "##م": 927,
      "##c": 928,
      "##म": 929,
      "##त": 930,
      "##k": 931,
      "##ḥ": 932,
      "##ه": 933,
      "##ّ": 934,
      "##f": 935,
      "##छ": 936,
      "##य": 937,
      "##ू": 938,
      "##উ": 939,
      "##ذ": 940,
      "##क": 941,
      "##व": 942,
      "##ौ": 943,
      "##श": 944,
      "##z": 945,
      "##ت": 946,
      "##ة": 947,
      "##আ": 948,
      "##ळ": 949,
      "##ो": 950,
      "##أ": 951,
      "##ज": 952,
      "##ञ": 953,
      "##ं": 954,
      "##অ": 955,
      "##ū": 956,
      "##ध": 957,
      "##ष": 958,
      "##प": 959,
      "##ف": 960,
      "##ظ": 961,
      "##ى": 962,
      "##स": 963,
      "##ٌ": 964,
      "##ग": 965,
      "##ट": 966,
      "##w": 967,
      "##ٍ": 968,
      "##ल": 969,
      "##ش": 970,
      "##ق": 971,
      "##ঋ": 972,
      "##إ": 973,
      "##ः": 974,
      "##ج": 975,
      "##ء": 976,
      "##ह": 977,
      "##غ": 978,
      "##آ": 979,
      "##ئ": 980,
      "##ৠ": 981,
      "##ঢ়": 982,
      "##ी": 983,
      "##ण": 984,
      "##च": 985,
      "##ख": 986,
      "##ṭ": 987,
      "##ঈ": 988,
      "##æ": 989,
      "##Ô": 990,
      "##Ú": 991,
      "##گ": 992,
      "##ঊ": 993,
      "##خ": 994,
      "##é": 995,
      "##ṅ": 996,
      "##ৗ": 997,
      "##ص": 998,
      "##ठ": 999,
      "##ब": 1000,
      "##პ": 1001,
      "##ა": 1002,
      "##Ե": 1003,
      "##ñ": 1004,
      "##à": 1005,
      "##५": 1006,
      "##৷": 1007,
      "##ৼ": 1008,
      "##x": 1009,
      "##ৄ": 1010,
      "##ई": 1011,
      "##ৱ": 1012,
      "##â": 1013,
      "##ḷ": 1014,
      "##ٔ": 1015,
      "##ै": 1016,
      "##ঐ": 1017,
      "##۹": 1018,
      "##۴": 1019,
      "##î": 1020,
      "##û": 1021,
      "##ک": 1022,
      "##घ": 1023,
      "##Σ": 1024,
      "##Տ": 1025,
      "##ঔ": 1026,
      "##ৢ": 1027,
      "##ॉ": 1028,
      "##ؤ": 1029,
      "##ø": 1030,
      "##ङ": 1031,
      "##א": 1032,
      "##צ": 1033,
      "##ף": 1034,
      "##پ": 1035,
      "##Ֆ": 1036,
      "##γ": 1037,
      "##ß": 1038,
      "##Կ": 1039,
      "##Հ": 1040,
      "##ـ": 1041,
      "##š": 1042,
      "##झ": 1043,
      "##ö": 1044,
      "##∣": 1045,
      "##۱": 1046,
      "##۶": 1047,
      "##ھ": 1048,
      "##్": 1049,
      "##య": 1050,
      "##ా": 1051,
      "##œ": 1052,
      "##Ñ": 1053,
      "##እ": 1054,
      "##ቛ": 1055,
      "##פ": 1056,
      "##ப": 1057,
      "##ி": 1058,
      "##்": 1059,
      "##ட": 1060,
      "##ਿ": 1061,
      "##ს": 1062,
      "##ტ": 1063,
      "##Š": 1064,
      "##ṝ": 1065,
      "##ऎ": 1066,
      "##夺": 1067,
      "##忆": 1068,
      "##可": 1069,
      "##Þ": 1070,
      "##†": 1071,
      "##چ": 1072,
      "##ہ": 1073,
      "##ॄ": 1074,
      "##ऊ": 1075,
      "##ས": 1076,
      "##९": 1077,
      "##ι": 1078,
      "##δ": 1079,
      "##ο": 1080,
      "##ड": 1081,
      "##།": 1082,
      "##ク": 1083,
      "##Ա": 1084,
      "##ܠ": 1085,
      "##ä": 1086,
      "##उ": 1087,
      "##ÿ": 1088,
      "##Օ": 1089,
      "##१": 1090,
      "##३": 1091,
      "##á": 1092,
      "##۲": 1093,
      "##Ö": 1094,
      "##י": 1095,
      "##や": 1096,
      "##Գ": 1097,
      "##ٰ": 1098,
      "##ሻ": 1099,
      "##۔": 1100,
      "##ॐ": 1101,
      "##ê": 1102,
      "##७": 1103,
      "##ん": 1104,
      "##ふ": 1105,
      "##ィ": 1106,
      "##ላ": 1107,
      "##۰": 1108,
      "##Ç": 1109,
      "##༧": 1110,
      "##り": 1111,
      "##ぐ": 1112,
      "##ס": 1113,
      "##ి": 1114,
      "##స": 1115,
      "##ḍ": 1116,
      "##ṁ": 1117,
      "##イ": 1118,
      "##エ": 1119,
      "##٦": 1120,
      "##自": 1121,
      "##Փ": 1122,
      "##फ": 1123,
      "##ढ": 1124,
      "##ե": 1125,
      "##å": 1126,
      "##Å": 1127,
      "##ì": 1128,
      "##ژ": 1129,
      "##í": 1130,
      "##ã": 1131,
      "##ए": 1132,
      "##ܩ": 1133,
      "##ܝ": 1134,
      "##ܢ": 1135,
      "##ܵ": 1136,
      "##ۂ": 1137,
      "##॥": 1138,
      "##०": 1139,
      "##ਕ": 1140,
      "##μ": 1141,
      "##ó": 1142,
      "##ν": 1143,
      "##Φ": 1144,
      "##υ": 1145,
      "##Ï": 1146,
      "##ਆ": 1147,
      "##ܼ": 1148,
      "##ܿ": 1149,
      "##Û": 1150,
      "##•": 1151,
      "##ې": 1152,
      "##ྒ": 1153,
      "##ྲ": 1154,
      "##৶": 1155,
      "##ዖ": 1156,
      "##ृ": 1157,
      "##۷": 1158,
      "##ጓ": 1159,
      "##़": 1160,
      "##ሯ": 1161,
      "##ǐ": 1162,
      "##༣": 1163,
      "##ዕ": 1164,
      "##ህ": 1165,
      "##ኃ": 1166,
      "##ྟ": 1167,
      "##グ": 1168,
      "##ン": 1169,
      "##ँ": 1170,
      "##ı": 1171,
      "##ో": 1172,
      "##ప": 1173,
      "##గ": 1174,
      "##ŵ": 1175,
      "##ü": 1176,
      "##ł": 1177,
      "##ș": 1178,
      "##高": 1179,
      "##ה": 1180,
      "##ੈ": 1181,
      "##इ": 1182,
      "##č": 1183,
      "##Ì": 1184,
      "##と": 1185,
      "##ੱ": 1186,
      "##ਸ": 1187,
      "##್": 1188,
      "##৹": 1189,
      "##─": 1190,
      "##ր": 1191,
      "##θ": 1192,
      "##ܒ": 1193,
      "##̈": 1194,
      "##ܐ": 1195,
      "##〈": 1196,
      "##Ն": 1197,
      "##ި": 1198,
      "##Ë": 1199,
      "##۵": 1200,
      "##Ù": 1201,
      "##ለ": 1202,
      "##؟": 1203,
      "##ሪ": 1204,
      "##Ý": 1205,
      "##ሥ": 1206,
      "##ི": 1207,
      "##ర": 1208,
      "##ï": 1209,
      "##૭": 1210,
      "##მ": 1211,
      "##৵": 1212,
      "##ኻ": 1213,
      "##Ò": 1214,
      "##յ": 1215,
      "##ー": 1216,
      "##ੰ": 1217,
      "##ッ": 1218,
      "##ڑ": 1219,
      "##è": 1220,
      "##ξ": 1221,
      "##२": 1222,
      "##»": 1223,
      "##ூ": 1224,
      "##・": 1225,
      "##Ꭹ": 1226,
      "##ு": 1227,
      "##լ": 1228,
      "##ç": 1229,
      "##८": 1230,
      "##、": 1231,
      "##ペ": 1232,
      "##タ": 1233,
      "##È": 1234,
      "##ں": 1235,
      "##É": 1236,
      "##ం": 1237,
      "##ڈ": 1238,
      "##Վ": 1239,
      "##ጋ": 1240,
      "##ジ": 1241,
      "##ノ": 1242,
      "##フ": 1243,
      "##ዲ": 1244,
      "##ხ": 1245,
      "##अ": 1246,
      "##ঌ": 1247,
      "##。": 1248,
      "##ή": 1249,
      "##ቖ": 1250,
      "##ò": 1251,
      "##ベ": 1252,
      "##ኗ": 1253,
      "##ጄ": 1254,
      "##ֆ": 1255,
      "##ٹ": 1256,
      "##Î": 1257,
      "##Ð": 1258,
      "##৴": 1259,
      "##ュ": 1260,
      "##ε": 1261,
      "##ρ": 1262,
      "##○": 1263,
      "##一": 1264,
      "##ァ": 1265,
      "##ਚ": 1266,
      "##♣": 1267,
      "##す": 1268,
      "##今": 1269,
      "##ý": 1270,
      "##¢": 1271,
      "##ె": 1272,
      "##४": 1273,
      "##ዓ": 1274,
      "##Í": 1275,
      "##々": 1276,
      "##༦": 1277,
      "##༠": 1278,
      "##ऽ": 1279,
      "##ረ": 1280,
      "##冷": 1281,
      "##ス": 1282,
      "##ë": 1283,
      "##ৡ": 1284,
      "##ѣ": 1285,
      "##″": 1286,
      "##": 1287,
      "##ॅ": 1288,
      "##­": 1289,
      "##›": 1290,
      "##ూ": 1291,
      "##డ": 1292,
      "##ܬ": 1293,
      "##ט": 1294,
      "##ל": 1295,
      "##ù": 1296,
      "##¬": 1297,
      "##ே": 1298,
      "##ე": 1299,
      "##ά": 1300,
      "##έ": 1301,
      "##ς": 1302,
      "##ಲ": 1303,
      "##ಿ": 1304,
      "##ಕ": 1305,
      "##ಜ": 1306,
      "##ು": 1307,
      "##ム": 1308,
      "##Я": 1309,
      "##α": 1310,
      "##ፉ": 1311,
      "##«": 1312,
      "##ے": 1313,
      "##་": 1314,
      "##న": 1315,
      "##ার": 1316,
      "##য়": 1317,
      "##ের": 1318,
      "##্য": 1319,
      "##্র": 1320,
      "##ান": 1321,
      "কর": 1322,
      "##তে": 1323,
      "##লে": 1324,
      "##কে": 1325,
      "##্ত": 1326,
      "##ছে": 1327,
      "##য়ে": 1328,
      "না": 1329,
      "##িন": 1330,
      "আম": 1331,
      "##টা": 1332,
      "##বে": 1333,
      "##ড়": 1334,
      "এক": 1335,
      "##্ব": 1336,
      "##াল": 1337,
      "তা": 1338,
      "##িল": 1339,
      "##াম": 1340,
      "##ির": 1341,
      "বা": 1342,
      "করে": 1343,
      "দে": 1344,
      "সে": 1345,
      "প্র": 1346,
      "বল": 1347,
      "##ন্": 1348,
      "##িয়ে": 1349,
      "##িক": 1350,
      "##নে": 1351,
      "##ুর": 1352,
      "##ায়": 1353,
      "##িত": 1354,
      "##াক": 1355,
      "##িয়": 1356,
      "##দের": 1357,
      "##াস": 1358,
      "##াত": 1359,
      "যে": 1360,
      "##র্": 1361,
      "তার": 1362,
      "##াই": 1363,
      "##রে": 1364,
      "##াব": 1365,
      "তো": 1366,
      "বি": 1367,
      "কি": 1368,
      "##থা": 1369,
      "##্ষ": 1370,
      "কা": 1371,
      "##লেন": 1372,
      "##ুল": 1373,
      "আর": 1374,
      "দেখ": 1375,
      "##রা": 1376,
      "##্যা": 1377,
      "##টি": 1378,
      "##ঙ্": 1379,
      "সম": 1380,
      "নি": 1381,
      "##েল": 1382,
      "##বার": 1383,
      "##ষ্": 1384,
      "##সে": 1385,
      "কো": 1386,
      "আমি": 1387,
      "##নি": 1388,
      "পা": 1389,
      "##খন": 1390,
      "যা": 1391,
      "##চ্": 1392,
      "কে": 1393,
      "##ুম": 1394,
      "এই": 1395,
      "##গে": 1396,
      "##না": 1397,
      "পর": 1398,
      "##ছি": 1399,
      "পার": 1400,
      "মা": 1401,
      "আমার": 1402,
      "##স্": 1403,
      "##তি": 1404,
      "##ন্য": 1405,
      "##ুক": 1406,
      "##েকে": 1407,
      "দি": 1408,
      "##য়া": 1409,
      "##াকে": 1410,
      "##ক্ষ": 1411,
      "##েই": 1412,
      "রা": 1413,
      "##িয়ে": 1414,
      "##য়ে": 1415,
      "##্তু": 1416,
      "##ীর": 1417,
      "##ানে": 1418,
      "##ন্দ": 1419,
      "##ছিল": 1420,
      "কিন": 1421,
      "##ুন": 1422,
      "থেকে": 1423,
      "##লা": 1424,
      "মু": 1425,
      "সা": 1426,
      "##োক": 1427,
      "কথা": 1428,
      "দু": 1429,
      "##দ্": 1430,
      "একটা": 1431,
      "##িয়া": 1432,
      "বে": 1433,
      "বলল": 1434,
      "হয়ে": 1435,
      "কোন": 1436,
      "কিন্তু": 1437,
      "##পর": 1438,
      "বলে": 1439,
      "##িতে": 1440,
      "##াঁ": 1441,
      "##ন্ত": 1442,
      "আপ": 1443,
      "তোম": 1444,
      "##দি": 1445,
      "আছে": 1446,
      "##িনি": 1447,
      "##্ম": 1448,
      "##াগ": 1449,
      "##কার": 1450,
      "##্প": 1451,
      "##ায়": 1452,
      "কিছ": 1453,
      "##জন": 1454,
      "##ারা": 1455,
      "##টে": 1456,
      "##স্ত": 1457,
      "সব": 1458,
      "##বা": 1459,
      "##াদের": 1460,
      "##মন": 1461,
      "আস": 1462,
      "কিছু": 1463,
      "##লো": 1464,
      "##ধ্য": 1465,
      "##তো": 1466,
      "সঙ্": 1467,
      "##বং": 1468,
      "উঠ": 1469,
      "##চ্ছে": 1470,
      "##খে": 1471,
      "##ুষ": 1472,
      "মে": 1473,
      "মনে": 1474,
      "এবং": 1475,
      "##ুব": 1476,
      "হই": 1477,
      "##য়া": 1478,
      "##নের": 1479,
      "##ার্": 1480,
      "করতে": 1481,
      "সেই": 1482,
      "জান": 1483,
      "কী": 1484,
      "হবে": 1485,
      "##ন্ধ": 1486,
      "সঙ্গে": 1487,
      "জন্য": 1488,
      "##কা": 1489,
      "##দে": 1490,
      "থাক": 1491,
      "চে": 1492,
      "বু": 1493,
      "হয়": 1494,
      "অব": 1495,
      "##হা": 1496,
      "##দ্ধ": 1497,
      "##ড়ে": 1498,
      "শু": 1499,
      "স্ব": 1500,
      "##্চ": 1501,
      "##ছেন": 1502,
      "##ত্য": 1503,
      "##মে": 1504,
      "গে": 1505,
      "সু": 1506,
      "##শে": 1507,
      "গেল": 1508,
      "##জ্": 1509,
      "মান": 1510,
      "তুম": 1511,
      "##তা": 1512,
      "##ণ্": 1513,
      "তুমি": 1514,
      "দিয়ে": 1515,
      "##ক্ত": 1516,
      "এসে": 1517,
      "ছিল": 1518,
      "নেই": 1519,
      "##াবে": 1520,
      "##ষ্ট": 1521,
      "##োর": 1522,
      "##হার": 1523,
      "##দিন": 1524,
      "মধ্য": 1525,
      "##ান্": 1526,
      "##াতে": 1527,
      "ভাল": 1528,
      "##িস": 1529,
      "তিনি": 1530,
      "নিজ": 1531,
      "##ত্ত": 1532,
      "##নার": 1533,
      "এখন": 1534,
      "##ঙ্গ": 1535,
      "##াপ": 1536,
      "##বি": 1537,
      "দিকে": 1538,
      "লোক": 1539,
      "আমাদের": 1540,
      "পে": 1541,
      "##শ্ব": 1542,
      "তাঁ": 1543,
      "তোমার": 1544,
      "##ত্র": 1545,
      "##খানে": 1546,
      "স্": 1547,
      "নিয়ে": 1548,
      "##মা": 1549,
      "ব্য": 1550,
      "গা": 1551,
      "কার": 1552,
      "##টার": 1553,
      "##ূর": 1554,
      "চো": 1555,
      "##াও": 1556,
      "##ড়ি": 1557,
      "##জা": 1558,
      "##দা": 1559,
      "হয়": 1560,
      "হয়ে": 1561,
      "##রের": 1562,
      "##গুল": 1563,
      "অন": 1564,
      "তখন": 1565,
      "কাছে": 1566,
      "উপ": 1567,
      "##েলে": 1568,
      "##টু": 1569,
      "##ঁচ": 1570,
      "মধ্যে": 1571,
      "##জ্ঞ": 1572,
      "##ড়া": 1573,
      "অনে": 1574,
      "পারে": 1575,
      "নে": 1576,
      "মানুষ": 1577,
      "বো": 1578,
      "##ান্ত": 1579,
      "##াত্র": 1580,
      "##োগ": 1581,
      "##সা": 1582,
      "##্ন": 1583,
      "করি": 1584,
      "রে": 1585,
      "লাগ": 1586,
      "যেন": 1587,
      "পরি": 1588,
      "th": 1589,
      "##ীব": 1590,
      "##জে": 1591,
      "আমরা": 1592,
      "##্ল": 1593,
      "##শি": 1594,
      "হাত": 1595,
      "##ণ্ড": 1596,
      "অনেক": 1597,
      "কেন": 1598,
      "এর": 1599,
      "দাঁ": 1600,
      "##ারে": 1601,
      "যদি": 1602,
      "নাম": 1603,
      "বুঝ": 1604,
      "বললেন": 1605,
      "হল": 1606,
      "ভে": 1607,
      "রাখ": 1608,
      "সর": 1609,
      "মুখ": 1610,
      "সাম": 1611,
      "সং": 1612,
      "##িশ": 1613,
      "##ুলে": 1614,
      "##থে": 1615,
      "##িম": 1616,
      "করা": 1617,
      "তাদের": 1618,
      "আজ": 1619,
      "দেখে": 1620,
      "গো": 1621,
      "##ূপ": 1622,
      "একটু": 1623,
      "ভাব": 1624,
      "ঠিক": 1625,
      "##ানা": 1626,
      "##ভাবে": 1627,
      "হে": 1628,
      "##শ্চ": 1629,
      "##্ভ": 1630,
      "##য়ার": 1631,
      "কোনো": 1632,
      "##কি": 1633,
      "মতো": 1634,
      "খুব": 1635,
      "নির": 1636,
      "##্দ": 1637,
      "##হে": 1638,
      "তাকে": 1639,
      "ব্যা": 1640,
      "আবার": 1641,
      "হাস": 1642,
      "চলে": 1643,
      "শে": 1644,
      "##ৃত": 1645,
      "কাজ": 1646,
      "##িব": 1647,
      "আমাকে": 1648,
      "##র্ণ": 1649,
      "##লাম": 1650,
      "##স্থ": 1651,
      "প্রতি": 1652,
      "##চ্ছ": 1653,
      "এমন": 1654,
      "##াদ": 1655,
      "বস": 1656,
      "দিন": 1657,
      "থাকে": 1658,
      "তাই": 1659,
      "যায়": 1660,
      "পড়": 1661,
      "##রি": 1662,
      "##বেন": 1663,
      "the": 1664,
      "##োট": 1665,
      "লা": 1666,
      "ফির": 1667,
      "##ুঁ": 1668,
      "##াকা": 1669,
      "আপনি": 1670,
      "##দ্র": 1671,
      "এত": 1672,
      "একটি": 1673,
      "তারা": 1674,
      "ক্ষ": 1675,
      "##লের": 1676,
      "##মান": 1677,
      "মি": 1678,
      "অন্য": 1679,
      "##ৃষ্": 1680,
      "পুর": 1681,
      "তবে": 1682,
      "দর": 1683,
      "##ুপ": 1684,
      "##বর": 1685,
      "আগে": 1686,
      "তারপর": 1687,
      "বসে": 1688,
      "গেছে": 1689,
      "চোখ": 1690,
      "##কম": 1691,
      "জীব": 1692,
      "মন": 1693,
      "##ীন": 1694,
      "বের": 1695,
      "নয়": 1696,
      "পড়": 1697,
      "দেখা": 1698,
      "##ুত": 1699,
      "অভ": 1700,
      "অস": 1701,
      "##াজ": 1702,
      "##ধু": 1703,
      "কেউ": 1704,
      "ভালো": 1705,
      "গিয়ে": 1706,
      "##ছিলেন": 1707,
      "সক": 1708,
      "তাহ": 1709,
      "##্রী": 1710,
      "##তেই": 1711,
      "চল": 1712,
      "লে": 1713,
      "##িয়া": 1714,
      "##ওয়া": 1715,
      "অপ": 1716,
      "শেষ": 1717,
      "##শ্য": 1718,
      "দিল": 1719,
      "সি": 1720,
      "দ্ব": 1721,
      "আপনার": 1722,
      "##্রে": 1723,
      "সহ": 1724,
      "আল": 1725,
      "##চে": 1726,
      "যখন": 1727,
      "হলে": 1728,
      "##ড়িয়ে": 1729,
      "##গুলো": 1730,
      "উঠে": 1731,
      "##ানের": 1732,
      "পড়ে": 1733,
      "মত": 1734,
      "ওর": 1735,
      "##ণে": 1736,
      "##িপ": 1737,
      "দেব": 1738,
      "অর্": 1739,
      "নিজের": 1740,
      "কাল": 1741,
      "মহ": 1742,
      "##াহ": 1743,
      "দিয়ে": 1744,
      "রাজ": 1745,
      "হচ্ছে": 1746,
      "##খান": 1747,
      "বড়": 1748,
      "##র্ম": 1749,
      "তাঁর": 1750,
      "করল": 1751,
      "সত্য": 1752,
      "##ঞ্চ": 1753,
      "খে": 1754,
      "ধরে": 1755,
      "সম্প": 1756,
      "চাই": 1757,
      "ছা": 1758,
      "সময়": 1759,
      "##ল্প": 1760,
      "##ুরু": 1761,
      "##ানো": 1762,
      "##শের": 1763,
      "বন্ধ": 1764,
      "একজন": 1765,
      "করিয়া": 1766,
      "##বাব": 1767,
      "##ীত": 1768,
      "আন": 1769,
      "ডাক": 1770,
      "যাবে": 1771,
      "পি": 1772,
      "##ুক্ত": 1773,
      "##রণ": 1774,
      "##চার": 1775,
      "##্রহ": 1776,
      "কত": 1777,
      "##ন্দ্র": 1778,
      "তাক": 1779,
      "বলতে": 1780,
      "ব্যাপ": 1781,
      "দিতে": 1782,
      "পরে": 1783,
      "##বু": 1784,
      "বার": 1785,
      "##ড়ি": 1786,
      "##ঞ্": 1787,
      "বেশ": 1788,
      "##পা": 1789,
      "##ঠা": 1790,
      "জন্যে": 1791,
      "মাঝ": 1792,
      "নাই": 1793,
      "##্লা": 1794,
      "ধর": 1795,
      "ছেলে": 1796,
      "##ুণ": 1797,
      "হাতে": 1798,
      "জি": 1799,
      "শুধু": 1800,
      "সো": 1801,
      "ভা": 1802,
      "##াবার": 1803,
      "হয়েছে": 1804,
      "নিয়ে": 1805,
      "##ুট": 1806,
      "কোনও": 1807,
      "মাথা": 1808,
      "হতে": 1809,
      "মো": 1810,
      "প্রথ": 1811,
      "##য়ের": 1812,
      "##শ্বাস": 1813,
      "তে": 1814,
      "কখন": 1815,
      "যায়": 1816,
      "এল": 1817,
      "করার": 1818,
      "##কের": 1819,
      "দেখতে": 1820,
      "##াস্ত": 1821,
      "##ারি": 1822,
      "এটা": 1823,
      "##টের": 1824,
      "##াণ": 1825,
      "আগ": 1826,
      "শো": 1827,
      "##ম্ব": 1828,
      "যেতে": 1829,
      "##ড়া": 1830,
      "তিন": 1831,
      "##ুদ্ধ": 1832,
      "##িলেন": 1833,
      "##থায়": 1834,
      "##ষ্ঠ": 1835,
      "করেন": 1836,
      "##দার": 1837,
      "##er": 1838,
      "ছোট": 1839,
      "মেয়ে": 1840,
      "##সব": 1841,
      "শব": 1842,
      "##োঁ": 1843,
      "##টো": 1844,
      "এখানে": 1845,
      "চি": 1846,
      "অনু": 1847,
      "##ালা": 1848,
      "বুক": 1849,
      "##প্র": 1850,
      "কারণ": 1851,
      "শুন": 1852,
      "##ন্ত্র": 1853,
      "##ণা": 1854,
      "##ারী": 1855,
      "##লেই": 1856,
      "বাড়": 1857,
      "আহ": 1858,
      "উপর": 1859,
      "ঘরে": 1860,
      "##স্য": 1861,
      "কম": 1862,
      "##ুরে": 1863,
      "ফেল": 1864,
      "তাহার": 1865,
      "##শা": 1866,
      "##্রম": 1867,
      "ওই": 1868,
      "নয়": 1869,
      "##ৃষ্টি": 1870,
      "##তার": 1871,
      "সেটা": 1872,
      "##ষ্টা": 1873,
      "সাথে": 1874,
      "##াতা": 1875,
      "##ীয়": 1876,
      "সর্ব": 1877,
      "##লি": 1878,
      "কু": 1879,
      "করছে": 1880,
      "##্যে": 1881,
      "বির": 1882,
      "##চিত": 1883,
      "বিষ": 1884,
      "##ক্তি": 1885,
      "করিতে": 1886,
      "শর": 1887,
      "##স্থা": 1888,
      "অত": 1889,
      "ফিরে": 1890,
      "ওপর": 1891,
      "আলো": 1892,
      "সামনে": 1893,
      "চার": 1894,
      "ব্যব": 1895,
      "চিন": 1896,
      "##ুই": 1897,
      "##ানি": 1898,
      "##্যন্ত": 1899,
      "বেশি": 1900,
      "স্ত": 1901,
      "##in": 1902,
      "##ঠে": 1903,
      "##পে": 1904,
      "##ারের": 1905,
      "##at": 1906,
      "##ন্ন": 1907,
      "বাবা": 1908,
      "##ছিলাম": 1909,
      "##দী": 1910,
      "জানে": 1911,
      "শুরু": 1912,
      "কল": 1913,
      "লি": 1914,
      "কাঁ": 1915,
      "হলো": 1916,
      "##জি": 1917,
      "##িতা": 1918,
      "##েরে": 1919,
      "##শেষ": 1920,
      "##্ট": 1921,
      "যত": 1922,
      "##ড়ে": 1923,
      "##বল": 1924,
      "প্রথম": 1925,
      "হইতে": 1926,
      "রেখে": 1927,
      "##ক্ষা": 1928,
      "জন": 1929,
      "আত": 1930,
      "অধ": 1931,
      "##মি": 1932,
      "দুর": 1933,
      "হইয়া": 1934,
      "##গা": 1935,
      "নী": 1936,
      "পাল": 1937,
      "ওরা": 1938,
      "##দ্য": 1939,
      "##্রি": 1940,
      "##সি": 1941,
      "ঘুম": 1942,
      "রো": 1943,
      "##ঠাৎ": 1944,
      "বাই": 1945,
      "হঠাৎ": 1946,
      "বর": 1947,
      "##ক্ষণ": 1948,
      "##দিকে": 1949,
      "আসে": 1950,
      "একবার": 1951,
      "##সের": 1952,
      "##ঞ্জ": 1953,
      "করবে": 1954,
      "উঠল": 1955,
      "##্ৰ": 1956,
      "বড়": 1957,
      "জে": 1958,
      "##ূল": 1959,
      "যাচ্ছে": 1960,
      "##nd": 1961,
      "তোমাকে": 1962,
      "##োধ": 1963,
      "যাও": 1964,
      "##্তা": 1965,
      "মৃ": 1966,
      "বছ": 1967,
      "তাহলে": 1968,
      "##বাস": 1969,
      "প্রশ": 1970,
      "##ূর্ণ": 1971,
      "কোথা": 1972,
      "স্থ": 1973,
      "##ূত": 1974,
      "হ্যা": 1975,
      "এগ": 1976,
      "চা": 1977,
      "##কাল": 1978,
      "শুনে": 1979,
      "বাঁ": 1980,
      "দুই": 1981,
      "টে": 1982,
      "মুখে": 1983,
      "##ধা": 1984,
      "তুলে": 1985,
      "পর্যন্ত": 1986,
      "বোধ": 1987,
      "ব্যাপার": 1988,
      "##র্শ": 1989,
      "চেষ্টা": 1990,
      "##খা": 1991,
      "##য়ের": 1992,
      "একে": 1993,
      "নিশ্চ": 1994,
      "হাঁ": 1995,
      "জল": 1996,
      "গ্র": 1997,
      "যাই": 1998,
      "পু": 1999,
      "শব্দ": 2000,
      "##ভাব": 2001,
      "##ক্ষে": 2002,
      "##ন্দর": 2003,
      "##টির": 2004,
      "ওদের": 2005,
      "##কর": 2006,
      "##তী": 2007,
      "জিজ্ঞ": 2008,
      "বিন": 2009,
      "##লার": 2010,
      "##িকা": 2011,
      "জানি": 2012,
      "##ালি": 2013,
      "আপনা": 2014,
      "##োন": 2015,
      "##্লাহ": 2016,
      "ভাই": 2017,
      "বৃ": 2018,
      "##ুকে": 2019,
      "উত্ত": 2020,
      "পৃ": 2021,
      "সবাই": 2022,
      "এবার": 2023,
      "মার": 2024,
      "##যোগ": 2025,
      "##হেব": 2026,
      "পারি": 2027,
      "হি": 2028,
      "করেছে": 2029,
      "ফেলে": 2030,
      "##ম্ভ": 2031,
      "বহ": 2032,
      "মাঝে": 2033,
      "চোখে": 2034,
      "##মু": 2035,
      "জ্ব": 2036,
      "ঘো": 2037,
      "##্যের": 2038,
      "##কাশ": 2039,
      "##স্ব": 2040,
      "টাকা": 2041,
      "##ধার": 2042,
      "##িক্ষ": 2043,
      "##ীরে": 2044,
      "পথ": 2045,
      "ঘট": 2046,
      "##িনী": 2047,
      "##ণের": 2048,
      "##লায়": 2049,
      "##ার্ক": 2050,
      "##re": 2051,
      "পৃথ": 2052,
      "##শী": 2053,
      "##ou": 2054,
      "বুঝতে": 2055,
      "##র্ষ": 2056,
      "##ার্থ": 2057,
      "মানুষের": 2058,
      "ছে": 2059,
      "##কো": 2060,
      "হ্যাঁ": 2061,
      "লাগল": 2062,
      "ভেত": 2063,
      "##মদ": 2064,
      "##রূপ": 2065,
      "##ম্": 2066,
      "আত্ম": 2067,
      "##াট": 2068,
      "##স্ট": 2069,
      "##ধে": 2070,
      "##পুর": 2071,
      "##সার": 2072,
      "মাস": 2073,
      "##জার": 2074,
      "##েলা": 2075,
      "শি": 2076,
      "##ন্ড": 2077,
      "পৌ": 2078,
      "##গ্র": 2079,
      "##en": 2080,
      "সমস্ত": 2081,
      "তুল": 2082,
      "সেখানে": 2083,
      "##ত্": 2084,
      "##োল": 2085,
      "দী": 2086,
      "সময়": 2087,
      "##টাকে": 2088,
      "##চ্ছা": 2089,
      "পাঠ": 2090,
      "##সম": 2091,
      "আব": 2092,
      "সম্ভ": 2093,
      "##ন্ম": 2094,
      "##ালের": 2095,
      "বাহ": 2096,
      "পড়ে": 2097,
      "##ব্য": 2098,
      "বিশ্বাস": 2099,
      "সাহেব": 2100,
      "##্যাম": 2101,
      "অথ": 2102,
      "##ত্যা": 2103,
      "পাই": 2104,
      "ঘর": 2105,
      "কেমন": 2106,
      "হয়েছে": 2107,
      "##্যান": 2108,
      "##es": 2109,
      "ধার": 2110,
      "##বাদ": 2111,
      "##ংশ": 2112,
      "##ওয়া": 2113,
      "লক্ষ": 2114,
      "##ধান": 2115,
      "জীবন": 2116,
      "কাম": 2117,
      "আরও": 2118,
      "কয়ে": 2119,
      "রাত": 2120,
      "##চ্ছি": 2121,
      "তবু": 2122,
      "অন্ত": 2123,
      "করলেন": 2124,
      "বাড়ি": 2125,
      "আহমদ": 2126,
      "চেয়ে": 2127,
      "##হিত": 2128,
      "##ক্": 2129,
      "খুঁ": 2130,
      "##দেশ": 2131,
      "দাঁড়িয়ে": 2132,
      "নাকি": 2133,
      "##িয়": 2134,
      "স্প": 2135,
      "##ীয়": 2136,
      "জ্": 2137,
      "নত": 2138,
      "কথ": 2139,
      "of": 2140,
      "বিশ": 2141,
      "দুঃ": 2142,
      "##িকার": 2143,
      "ধর্ম": 2144,
      "উৎ": 2145,
      "বাস": 2146,
      "##ূর্ব": 2147,
      "বৈ": 2148,
      "বোঝ": 2149,
      "অন্ধ": 2150,
      "##িত্র": 2151,
      "যেমন": 2152,
      "##ামী": 2153,
      "##য়ার": 2154,
      "শরীর": 2155,
      "যাব": 2156,
      "##েস": 2157,
      "বাড়": 2158,
      "##on": 2159,
      "##প্ত": 2160,
      "ভয়": 2161,
      "##গত": 2162,
      "করব": 2163,
      "আশ": 2164,
      "কিছুই": 2165,
      "খবর": 2166,
      "বলেন": 2167,
      "কয়েক": 2168,
      "পুরুষ": 2169,
      "সত্যি": 2170,
      "প্রাণ": 2171,
      "রাখুন": 2172,
      "লো": 2173,
      "তোমাদের": 2174,
      "ক্র": 2175,
      "বছর": 2176,
      "উদ্": 2177,
      "তাহা": 2178,
      "##ায়ের": 2179,
      "বিশেষ": 2180,
      "পৃথিব": 2181,
      "হা": 2182,
      "নিজে": 2183,
      "জো": 2184,
      "বই": 2185,
      "পেয়ে": 2186,
      "দাঁড়": 2187,
      "শহ": 2188,
      "ভার": 2189,
      "জ্ঞ": 2190,
      "##্যার": 2191,
      "##চ্চ": 2192,
      "##হারা": 2193,
      "অবশ্য": 2194,
      "আক": 2195,
      "গলা": 2196,
      "##ন্ট": 2197,
      "গর": 2198,
      "##েরা": 2199,
      "আই": 2200,
      "##মার্ক": 2201,
      "সম্পর্": 2202,
      "and": 2203,
      "বুকমার্ক": 2204,
      "সুন্দর": 2205,
      "গিয়ে": 2206,
      "দাঁড়": 2207,
      "ভিত": 2208,
      "রকম": 2209,
      "ওকে": 2210,
      "পো": 2211,
      "বিপ": 2212,
      "তুই": 2213,
      "##বারে": 2214,
      "তোর": 2215,
      "##ed": 2216,
      "##th": 2217,
      "গু": 2218,
      "নতুন": 2219,
      "অম": 2220,
      "##শ্বর": 2221,
      "##ৃতি": 2222,
      "দো": 2223,
      "রাস্ত": 2224,
      "দুটো": 2225,
      "চাল": 2226,
      "বাইরে": 2227,
      "বলা": 2228,
      "##বাবু": 2229,
      "##ভা": 2230,
      "সকল": 2231,
      "##জের": 2232,
      "##দ্ব": 2233,
      "##লেও": 2234,
      "##পের": 2235,
      "##ন্দে": 2236,
      "থাকতে": 2237,
      "##গ্": 2238,
      "পৌঁ": 2239,
      "##or": 2240,
      "প্রে": 2241,
      "দরকার": 2242,
      "##ll": 2243,
      "হাজ": 2244,
      "##ান্য": 2245,
      "##an": 2246,
      "মর": 2247,
      "তোমরা": 2248,
      "খাও": 2249,
      "##ূর্": 2250,
      "##নাথ": 2251,
      "জায়": 2252,
      "আদ": 2253,
      "হার": 2254,
      "##স্ম": 2255,
      "নির্": 2256,
      "রূপ": 2257,
      "##িন্দ": 2258,
      "জিনি": 2259,
      "এসেছে": 2260,
